{
    "lots": [
        {
            "title": "Epitome",
            "lotId": 1,
            "slug": "epitome",
            "mojitoId": "cd9ee638-61ca-4996-9be8-d0130ff8be7f",
            "about": "One with nature, duality of power & grace. Remembrance of our path through earth and our connection with nature.\nLife is sacred; earth our temple. How we purchase our goods and how we dispose them matters. The piece invites us to reflect in a future in harmony with nature.\n//\nUno con la naturaleza, dualidad de poder y gracia. Recuerdo de nuestro camino por la tierra y nuestra conexión con la naturaleza.\nLa vida es sagrada; la tierra nuestro templo. La manera en que consumimos y desechamos nuestros productos es un asunto de importancia. La pieza nos invita a reflexionar en un futuro en harmonía con la naturaleza.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/epitome_alluringpeacock.mp4"
            ],
            "author": {
                "name": "Alluring Peacock",
                "title": "Fashion Designer",
                "slug": "alluring-peacock",
                "about": "“Life is a journey back to our authentic self”\nLiz Isabelle, [The Alluring Peacock] began her studies in Complutense University of Madrid and finished her degree in Advertising at the University of PR. The artist developed her career in marketing and brand development working closely with brands like American Express, L’OREAL, Mercedes Benz, Portal - Facebook, Medalla, ACUVUE, Jetblue, gmoney, among others.\nIn 2018 the creative director and founder of nós brand lab, decided it was time to go back to her roots of designing and joined Parsons online program.\nWith a minimalist yet daring tone in her creations, the designer explores the convergence of the physical and digital world as we know it today, breaking in the traditional runway and the timelines of fast fashion.\nAlluring Peacock is the first Puerto Rican NFT fashion designer.\nTo the girls who dream, dream",
                "avatar": {
                    "url": "https://lh3.googleusercontent.com/fife/AAWUweWqddTQOsyBrbVDrBd8k3myH7degFjEl8QzwfVzNDR0dsQtyMmS0Id3-xi5ql1opQJjN_UlmSUH1s8Ay44WA7nBDmKl2usq94Gd20OsKvJcZPnO92MUy9zDNrJnrIagaIwJLbOkuXdSM4Hg8IDfyr8b2x6jOsogfG8Jh3eQbGrSHSFlPTXszzk-E8efVLXTehaOyvAxEz7kPVNSnvrG2vV4PB2KJxQ1_FPTjVtDOieV-gxCS0fWRmKek6kja9-vqfDohD3D9B81FnysPhVmnlY6sG-r0w5Wp7a2ORoKVr1tYKmeYNaiObdnzpmAY2p7yB6InNwMlTuGo7zemaDKd0kLTVaOo3AKwRwTHYsgtJOkt6sawus5iVz2Kl_MBl2n5MKTV4T3CSI_MNBR7RXBzd3iba5s0PyJ0Tte9-zA9k2ihGkvJEnfpLwZ00MqCJlNYRho07JbghogfvwXkpljkXVracfOZmig72W8xZURQACI_qtcHNjUF95CONvrUJ_JgnY2uEPPA16vhXeNjmmbuq0tjPQ-wYOYCczqB_dhplaR_mAOm6dmZue0mzCe4QlBbtb4LAsArQ0-ZgCrwz638NeJggTSNN5BS-SbnjrLEfElElmIAER56F0EC50B0olWoBNsvSzX2G6wT898NXaZOHpSEgH5CUmobrEnckwX1zvY4Nf8paxBg3j1Lbpb2e3vneiRu--7Id6ysbhE-9zFnrlWnhK07-khlA=w2880-h1578-ft"
                }
            }
        },
        {
            "title": "Buy the Drip",
            "lotId": 2,
            "slug": "buy-the-drip",
            "mojitoId": "e5dbdedb-8664-42a8-b2b2-59fc213819b9",
            "about": "Don’t get rekt, anon",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/buythedrip_alphacentaurikid.mp4"
            ],
            "author": {
                "name": "Alpha Centauri Kid (ACK)",
                "title": "3D Musical Glitch Artist",
                "slug": "alpha-centauri-kid",
                "about": "ACK is a 3D musical glitch artist who uses art and music to tell exciting and interesting stories on the blockchain. He has collaborated with XCOPY and been collected by the biggest collectors in the space.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/615f0df184731639b30aac8b_Alpha%20Centauri%20Kid.jpg"
                }
            }
        },
        {
            "title": "Crystal and David, South Beach",
            "lotId": 3,
            "slug": "crystal-and-david-south-beach",
            "mojitoId": "2ab73a3c-867d-44a4-95b9-53537da370ea",
            "about": "In 2003, I moved to Miami Beach and began making photographs of the beautiful people I met – surfers, celebrities, waiters, models, strangers and friends. When I wasn't doing client work, I roamed the beaches from the Sagamore Hotel to south of Fifth nearly every day, getting to know the people who made this beach their temple – and who graciously allowed me to make photographs with them.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/crystaldavid_barrysutton.jpg"
            ],
            "author": {
                "name": "Barry Sutton",
                "title": "Photographer",
                "slug": "barry-sutton",
                "about": "Barry has spent the past three decades photographing youth culture, musicians, celebrities and fashion in London, New York, Los Angeles, and Miami Beach. His work has been published in French Vogue, Harper's Bazaar, New York Times T-Magazine, Ocean Drive, Complot, Loft, Newsweek, US Weekly and People, and regularly takes on commissioned work.\nBarry launched his first retrospective, “96° in the shade” as NFTs on August 7, 2021. The collection of 100 images from 2003-2007 sold out in three days.\nBarry is the Director of the MPS Fashion Photography graduate program at the School of Visual Arts in New York City, helping young creatives explore the concepts that underpin their photographic practice in the space of fashion.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/615f0de44310f1baa87575ed_Barry%20Sutton.png"
                }
            }
        },
        {
            "title": "GRITO SILENCIOSO",
            "lotId": 4,
            "slug": "grito-silencioso",
            "mojitoId": "a13b7d22-39df-4455-ac66-f6be6e02a632",
            "about": "Grito silencioso nos muestra el poder que tiene la palabra. Es ese grito que tragamos en ciertas ocasiones para no herir verbalmente. En la obra se puede apreciar la transformación del habla aunque no la escuches a través de su mirada, gesto y en todo lo que le rodea.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/gritosilencioso_beatriz.jpg"
            ],
            "author": {
                "name": "Bea Arte",
                "title": "Artist",
                "slug": "bea-arte",
                "about": "Estudió dibujo y pintura en la Escuela Central High de Artes Visuales en Santurce. Completó su bachillerato y maestría en Diseño Gráfico en la Universidad Atlantic College, en Guaynabo. Ha participado de eventos tales como: Paseo de los Artistas, Timbiriche, Mercado Design, Festival Claridad, Prisma Collective, entre otros. Ha participado de exposiciones colectivas y ha tenido la oportunidad de hacer una Expo con varias piezas (30 piezas) creadas con tinta de café, titulada: ¨Con lo que me sobró del café negro¨ (2018). También ofrece talleres de arte a niños y adultos. Su concepto artístico se destaca por su explosión de colores, patrones y surrealismo. Trabaja en medio acrílico, óleo, tinta, acuarela, medio mixto, madera, canvas y papel, entre otros. Actualmente trabaja artes digitales. Su frase favorita es ¨El arte es vida¨ ",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/619c0efeaf38fe6c0453a9e8_Beatriz%20Rodriguez%20Torres.jpg"
                }
            }
        },
        {
            "title": "Unusual Girls",
            "lotId": 5,
            "slug": "unusual-girls",
            "mojitoId": "bb15003d-db9a-4064-ae4d-472b5222e497",
            "about": "You can be everything\n\nI find myself sometimes just waiting for time to fly by.\nI find myself thinking about how faces stay in our minds forever.\nI find myself imagining different versions of what I could be tomorrow.\nI can and will be, everything.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/unusualgirls_biancamontoya.png"
            ],
            "author": {
                "name": "Bianca Montoya",
                "title": "The Unusual Girl",
                "slug": "bianca-montoya",
                "about": "Bianca Montoya is a Puerto Rican artist and muralist. She graduated from The University of Puerto Rico with a Bachelor's degree in Advertising and a minor in Art, and has more than 10 years of experience in the creative industry. Bianca has been transmitting the message of how important it is to embrace yourself through her project “Unusual Girls”.  This project started in 2015 with the idea to promote women’s unique values and perspectives through fashion and eccentric glam. Through her series of more than 300 versions of Unusual Girls, she has been able to represent real people’s essence through distinctive portraits. The project Unusual Girls has created social media campaigns and interactive murals for brands like Neutrogena, Absolut Vodka, T-Mobile, Porsche, L’oreal, Lancome, Garnier, J Balvin, and more. The concept of turning something or someone unusual is what makes every portrait completely unique. Bianca spreads the importance of embracing yourself through color, glitter, and diverse patterns to ensure that everyone can embrace their true beings without judgment. Find out more about her live murals, commissions, and soon NFTs at theunusualgirls.com.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/618d5478ed0f09487057dc24_BiancaMontoya.jpg"
                }
            }
        },
        {
            "title": "Electro Boogie",
            "lotId": 6,
            "slug": "electro-boogie",
            "mojitoId": "b50bc7ee-7f3e-4180-b3cf-f301adc3ee78",
            "about": "This NFT represents all the aspects that make me an artist. This robot was called ¨Papin¨ and was named after my nickname. The Electro Buggie dance brings me memories of the days i starter making graffiti. Art, Music and Breakdancing started by hand and represents my culture. The toaster in his head is my graffiti tag and has become an icon in the art scene around the world. The chrome on his body represents the hyperrealism technique I use in my murals and paintings.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/electroboogie_bikismo.mp4"
            ],
            "author": {
                "name": "Bikismo",
                "title": "Artist",
                "slug": "bikismo",
                "about": "Joshua F Santos Rivera, born and raised in Arecibo Puerto Rico in 1981, Studied at Escuela de Artes Plásticas de Puerto Rico, also known around the world as Bikismo. He’s been painting for 28 years mastering the hyperrealism technique with 100% spray paint. His signature logo is a toaster which made him a local Icon at the beginning of his carrier as a graffiti artist. Ranked as one of the top muralist in the world. His murals decorate walls for clients such as Michael Jordan, Leo Messi, Daddy Yankee, Wisin, Ozuna, Mohammed Bin Rashid Al Maktoum, Nike, Adidas, Miami Heats and many more.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/61a5155530a7f11947bbb63f_Bikismo.jpg"
                }
            }
        },
        {
            "title": "Mundo de Colores",
            "lotId": 7,
            "slug": "mundo-de-colores",
            "mojitoId": "a711f9b8-5ea1-47c2-9409-2ca602fcba8e",
            "about": "¨El mundo de colores es el mundo de las emociones, emociones oscuras que no podemos entender, amarillo alegria, rojo hira, verde esperanza.¨\nThis piece was created by a teenage student during Blockchain Education Network’'s NFT workshop at Boys & Girls Club of Puerto Rico in Bayamón.\nThe proceeds of this work will go 1/2 to Boys & Girls Club PR & 1/2 to Blockchain Education Network.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/mundodecolores_boysgirlsclubofpuertorico.jpg"
            ],
            "author": {
                "name": "BGCPR",
                "title": "Boys & Girls Club of Puerto Rico",
                "slug": "boys-and-girls-club-of-puerto-rico",
                "about": "Boys & Girls Clubs of Puerto Rico (BGCPR) is a nonprofit organization, and a leader in after-school programs and services for children and youth between the ages of 6 and 18. With 54 years of service, the organization offers a safe and creative place where children develop into leaders who achieve their academic, personal and professional goals. Their innovation programs focus on career development and entrepreneurship. The organization provides the tools needed to be competitive in a global economy and to obtain a worthy job that allows economic security. Last year they served more than 12,000 children, youth and families, and employed more than 300 professionals in the Island. BGCPR Clubs are located at the Las Margaritas Housing Complex and Luis Llorens Torres Housing Complex in Santurce, Franklin D. Roosevelt Housing Complex in Mayagüez, San Lorenzo, Carolina, Arecibo, Aguas Buenas, Bayamón, Loíza, Vieques and Isabela. For more information visit bgcpr.org.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/618d5478ed0f09487057dc24_BiancaMontoya.jpg"
                }
            }
        },
        {
            "title": "Structural Integrity: Butterfly in the Machine",
            "lotId": 8,
            "slug": "butterfly-in-the-machine",
            "mojitoId": "f032cc6c-181a-4072-8ba9-3250c79372a1",
            "about": "Butterfly in the Machine is part of a series of six  ghost tapestries Camille Sofia Rivera created in Puerto Rico in 2021. She sees the ghost as a symbol for the unification of presence and absence--a relevant theme in digital art. For this NFT, the artist has freed the ghost from its tapestry, so that it can haunt the metaverse. The GIF and tapestry are tied together as a pair: one is the real ghost, and the other, its mythological portrayal.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/structuralintegritybutterflyinthemachine_camillesofiarivera.gif"
            ],
            "author": {
                "name": "Camille Sofia Rivera",
                "title": "Artist",
                "slug": "camille-sofia-rivera",
                "about": "Camille Sofia Rivera is a Puerto Rican American Artist working in Puerto Rico and London, where she is a Masters of Fine Art Candidate at Goldsmiths, University of London. She works with tapestry, performance, and digital media. Her work investigates the human inclination to understand the world and ourselves through new mythology.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/619c0f81562c8711feddeb6b_Camille%20Sofia%20Rivera.jpg"
                }
            }
        },
        {
            "title": "CITRINO",
            "lotId": 9,
            "slug": "citrino",
            "mojitoId": "75d08dc3-01b5-4fff-871a-08f83cdc8447",
            "about": "Natural citrine, one of the most sought after crystals, carries the power to tap into abundance, creativity, and joy. It's sunny yellow color brings confidence to whoever keeps it close and it moves your Solar Plexus... the energy point within you that can bring forth to life anything you desire.\nHow? Crystals are formed of atoms and minerals arranged in a perfect symmetric lattice which gives each one of them a specific power and allows them to influence the energy of whoever has them close.\nMy hope with this collection is that it lights up the dreams you have forgotten and that it's energy influences your space, both physical and mental, just like a traditional crystal would.\nSo stare at it, meditate with it, charge it, program it... you'll be surprised at what your intention can do. Allow it to bring abundance and joy into your life. After all, everything, including the Metaverse is made of pure energy.\nWhy not harness it in your favor? Dare to elevate your vibration and shift your life.\n*Citrino is part of a 22 piece collection of powerful crystal NFTs that will be released in January 2022.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/citrino_caoni.png"
            ],
            "author": {
                "name": "Caoni",
                "title": "Artist",
                "slug": "caoni",
                "about": "Visual artist, breathworker, crystal healer and proud fur mama, Nicole Marie Borges was born in Santurce, Puerto Rico from an artist and a second generation healer. Both entrepreneurs, both eternal romantics. This colorful crystal collection merges both her innate knowledge of color with the power of energy healing into one of a kind magical NFTs. Nicole Marie adopts the artist name Caoni (ka-oh-neeh) from her parents first venture, which means ¨gold¨ in Puerto Rico's native taíno language. Her formal studies include a BA Fine Arts and Visual Communication. She is also a Reiki Master, Advanced Crystal Practitioner and Breathwork Leader.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/619c0ffa37e9d4231de96120_CAONI.png"
                }
            }
        },
        {
            "title": "HYPEVIBE",
            "lotId": 10,
            "slug": "hypevibe",
            "mojitoId": "6dec037a-3260-41c1-8711-b16e51b306ce",
            "about": "Weekends, cartoons, friends from the block, laughs and a whole lot of HYPE VIBES. Never stop being a kid; never stop the hustle; REBEL OUT!\nFrom street wear culture to street art scene hype is the new trend. Inspired on the sneakers subculture and motivated from Carlos “Carlitos” Rivera's last merch “Uncrown” drop he created this colorful piece. Using a vibrant pallet and lots of nostalgic images from his childhood. Carlitos is traveling in time when he used to watch cartoon in front of the T.V while baby sitting by his uncle.\nNow as an adult using this imagery as a hook to capture attention and brandalism; pop culture symbols like “Disney” and hype brands like Supreme and LV, Carlitos is appealing to narrate what the subculture of the street wear is bringing to the table.\nBut what is contemporary art if not adaptable to it's time and era. Carlitos as a true visionary has taken Hype Vibe from it's tangible and physical concept (Uncrown apparel) to the NFT world and into the Meta verse and linked these two for a complete and valuable item and experience like no other.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/hypevibe_carliitosskils.mp4"
            ],
            "author": {
                "name": "Carlitos Skils",
                "title": "Carlitos Skills",
                "slug": "carlitos-skills",
                "about": "Carlos A. Rivera Rivera, born in 1991 in Bayamón, Puerto Rico, completed his bachelor's degree in Fine Arts with a specialization in Art and Digital Design at the School of Plastic Arts of Puerto Rico. These years of study allowed him to develop as a multifaceted artist, a lover of the visual arts and, tattoo artist and entrepreneur.\nHe started painting clothes, later, inspired by urban art and pop culture, he decided to take his art to a larger scale, becoming a muralist. Since then, his colorful murals have served as his main platform to express his ideas. His aesthetic consists on mixing realism, geometry and semi-abstract patterns. In addition, Rivera's work includes symbols and ideas such as: skulls, masks, female faces and a bright color palette to arouse the attention of viewers. Its main objective is to encourage and inform young people about art. He has left his mark on walls and tattoos around the world from New York to France to Colombia. \nIn 2017, artist Carlos Rivera opened his gallery space, Skills Creative Studios, where he has worked with some of the most talented artists in the world, including Ahol Sniffs Glue, Sen2 Figueroa, Don Rimx and more. Among his largest works to date is “FOLKLORE,” a multi-piece mural created in LoanDepot Park Miami, Florida, for the Marlins team and community. Currently, he has focused on honing his skills as a visual artist, creative director, tattoo artist and so much more as an artist and entrepreneur. His unique style and the way in which he fuses different fine art techniques has made his works uniquely bold and intriguing pieces.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/61ac4efe90025a6ce005f952_Carlitos%20Skills.jpg"
                }
            }
        },
        {
            "title": "6am",
            "lotId": 11,
            "slug": "6am",
            "mojitoId": "73f41f1e-32f3-48ff-9c2c-76f789535e87",
            "about": "gm, Sun\nIt’s a beautiful day to have a beautiful day.\nEmerald water, reflection of daydreams.\nA time to pause and ground yourself.\n6 am is the beginning of a new beginning.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/6am_cathsimard.jpg"
            ],
            "author": {
                "name": "Cath Simard",
                "title": "Photographer, Digital Artist & Educator",
                "slug": "cath-simard",
                "about": "Cath Simard is a Canadian-born photographer, digital artist and educator with an instantly recognizable style that meticulously blends reality with her own imagination. Rooted in an immense passion for the outdoors and wilderness, Cath mostly captures the world as little pieces of a puzzle and brings them together into iconic composite images that often leave her audience breathless as they question their own sense of perspective and reality. Her work has been featured and shared millions of times on social media and featured in publications like Sony Alpha Universe, DP Review, Art of Visuals, Open Skies Magazine and Patagon Journal.\nCath leads multi-day workshops and expeditions in places like Patagonia, The Andes, Iceland, and Canadian Rockies while sharing her work on her art with her audience. Due to the nature of her work, she only releases 10-12 artworks per year. Each image is the result of hundreds of kilometres hiked, days exploring the wilderness and hours spent creating behind the computer.\nFor Cath, art gives her a true sense of purpose and self-expression. With her work, she wishes to inspire others to break out of their own comfort zone and explore a world of endless possibilities.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/615f1389dbe0d681b0716f12_Cath%20Simard-min.jpg"
                }
            }
        },
        {
            "title": "The Pill",
            "lotId": 12,
            "slug": "the-pill",
            "mojitoId": "79a21554-8b37-40d8-a038-fc39c495a4e9",
            "about": "This piece was concocted merging together low-light photography & bone-crafting manipulation, animated and polished on Procreate.\nThe visual portrays how my brain surrounds the whole idea of what reality is. Is it better to keep developing the ability to calculate how every second rolls out in your lifetime,  by paying attention and accumulating data, just to make your every interaction in this world more predictable with practice? Or should we just go holistically limp, submissive and follow the same pathway that everyone is sleepwalking on to their graves, slowly, unknowingly, but with a serene smile?\nSo which one is it? \nBeing human gives you the power to explore and expand your intellect in beneficial ways to oneself and others; yet we choose to waste our lives in front of a screen and lack meaningful interactions.  It seems we need to make a tough  choice: should we  choose to heal, root into Earth, and make this little sand clock we call life into a memorable one for ourselves and the whole universe or should we be a nuisance to everyone we come close to? \nThe Pill is the paradox I encounter when choosing which path to take The Red Pill or The Blue Pill. I usually oscillate between the two. Either way you look at it, whether you: don’t take either, or alternate between the two depends on how you feel that day.\nJust take The Red one, or throw both in your mouth like a maniac to see what happens. The Blue Pill’s ending is inevitable, when your time is running out, one tends to forget things, and unknowingly convince ourselves to take the Blue Pill just to stay  calm until passing.\nAll that you  are left with, is what  supported you the most, your bones, which will pulverize with time for the good purpose of feeding what always mattered: this planet, what is alive, what is not, and what is in transition. We don't need either pill when we can choose to use what’s left of our lives to be respectful and caring. Even when we are gone, we leave a legacy so others can carry on the gift of our values in their memories, forever.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/thepill_criptera.mp4"
            ],
            "author": {
                "name": "Criptera",
                "title": "Artist",
                "slug": "criptera",
                "about": "Criptera was born, and is currently deeply rooted in Puerto Rico. Criptera has a Bachelor of Arts in Interdisciplinary Arts from the University of Puerto Rico, Rio Piedras Campus. Criptera’s preferred method of work consists of intertwined mediums that include acrylics, carvings, knitting/sewing, clay-works, sketches, stop-motion, prop-creations from recycled materials & natural elements; such as plants, remains of ethically sourced specimens, concept photography & macrophotography. When it comes to Criptera’s passions there is a constant battle between biology and the inner workings of my psyche to try and showcase a holistic perception.\nCriptera creates art based on the way they feel at the moment, and sometimes they feel nothing at all, and such side effects are the total halt of their creative flow and that's why they don't tend to mass produce, although they wish that wasn't the case, because doing art makes them feel alive. Which means every piece Criptera creates  is something they felt so strongly about that they had to create it, and therefore make it an immortal memory to them and to those who relate to my work, although they keep memories sparingly, only the strong ones remain.\nIn the software aspects of things Criptera keeps it minimal because they are mostly a hands-on person, so they are slow using solely smart devices to complete a piece. Criptera uses a trustworthy sketchbook, Procreate and Adobe creative cloud to stitch ideas together.\nCriptera found out about NFTs miraculously right about when the pandemic started. During that time Criptera had to forcefully quit their job and rely solely on NFT sales to survive at that difficult time. Criptera finds it has been magical to see so many things happen as  everyone gets a chance to be a part of this community while being appreciated for their gift of creation that is being showcased to a worldwide audience.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/619c10148d0e8cd1957ee76b_Criptera%20.jpg"
                }
            }
        },
        {
            "title": "Conectados en un mundo alterno",
            "lotId": 13,
            "slug": "conectados-en-un-mundo-alterno",
            "mojitoId": "f34cd54f-7065-4f50-b95a-d27c7ddfdf7e",
            "about": "Connected in an alternate world",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/conectadosenunmundoalterno_ebonytorres.mp4"
            ],
            "author": {
                "name": "Ebony Torres",
                "title": "Illustrator & Graphic Designer",
                "slug": "ebony-torres",
                "about": "Ebony Torres is a multidisciplinary artist. Born and raised on the island of Puerto Rico. Based in Tennessee. Growing up in an artist's household made it inevitable for her not to become a creative of some sort. Ebo acquired a passion for art at a very young age. She developed her drawing skills by replicating her favorite cartoons on paper while watching them on VHS. But observing her father work on his surrealistic paintings was her biggest influence. In 2013 Ebo began her studies in the graphic arts field at the University of Puerto Rico Carolina campus and in a couple of years, she landed her first professional job. Her skills and passion have led her to work with many renowned brands such as McDonald’s®, Kellogg’s®, Bayer®, Bud Light®, and San Patricio Plaza, to name a few.\nMost recently, Ebo has focused solely on digital artwork. Creating colorful vector compositions that hold short stories. She draws inspiration from day-to-day life, personal experiences, social issues, and misconceptions; expressing them through abstract pieces.\nNFTs have become a great pathway and an advantage for multidisciplinary artists such as Ebo. It has open opportunities to expand and connect their work with fellow creatives and art enthusiasts globally. In early 2021, Ebo began her journey in the NFT space. Some of her pieces first got collected in March of the same year. The space is fast-paced but still emerging and Ebo has no plan to stop exploring the possibilities that this world arises.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/619c10a02fe2901bc05821b0_ebo.png"
                }
            }
        },
        {
            "title": "Versus",
            "lotId": 14,
            "slug": "versus",
            "mojitoId": "45be4266-6604-4f98-9791-a67baf6b2977",
            "about": "La autodestrucción es la ambición ciega del hombre en contra de la naturaleza.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/versus_ektorrivera.jpg"
            ],
            "author": {
                "name": "Ektor Rivera",
                "title": "Artist",
                "slug": "ektor-rivera",
                "about": "As a painter, Rivera holds a Bachelor Degree in Arts, with honors (Magna Cum Laude), on Imaging and Digital Design from the School of Plastic Arts of Puerto Rico.\nFor many years, worked as an independent graphic designer in various companies dedicated to entertainment; designing logos, advertisements and concepts for musical events, television and theater.\nHis first individual exhibit was Persuasions (2007), where he explored the meaning of imperceptible emotions through figures.\nHis most recent solo exhibition, Puerto Rico in Mi (2019), was showed at the prestigious Museum of the Americas of Puerto Rico, obtaining great attention from the press media, general public and established artists such as Antonio Martorell, who expressed: “Estupenda experiencia para alguien de su edad. Ha conservado un vínculo tan fuerte con su patria”.\nTo see more of Ektor Rivera’s art, access: www.EktorRiveraArt.com.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/619c11143ab44337eedba8e1_EktorRivera1%20copy.jpg"
                }
            }
        },
        {
            "title": "Barrio Glitch",
            "lotId": 15,
            "slug": "barrio-glitch",
            "mojitoId": "5db164ce-51a6-4691-8404-c39607c8b59b",
            "about": "We’re zooming into the future at a speed that’s greater than our capacity to solve many of our most vital social issues. Evidently, we’ll experience the Metaverse from inequitable social and living conditions. Progress and technological advances can help us solve many social problems and build a future of welfare, yet it could also be quite the contrary. This piece tries to represent a marginalized neighborhood somewhere in the Metaverse and invites us to reflect on the types of futures we are building.\n//\nNos adentramos en el futuro a una velocidad mayor que nuestra capacidad para solucionar muchos de nuestros problemas sociales más urgentes. Es evidente que experimentaremos el Metaverso desde condiciones sociales y de vida desiguales. El progreso y los avances tecnológicos pueden ayudarnos a solucionar muchos males sociales y construir un futuro de bienestar, pero también puede ser todo lo contrario. Esta pieza intenta representar un barrio marginado en algún lugar del metaverso y nos invita a una reflexión sobre qué tipos de futuros estamos construyendo.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/barrioglitch_ibragarciagonzalez.mp4"
            ],
            "author": {
                "name": "Ibra García-González",
                "title": "Digital Artist & Creative Freak",
                "slug": "ibra-garcia-gonzales",
                "about": "Ibra is an emerging Puerto Rican crypto artist who’s a self-taught visual and performing arts handyman rooted in the agit-prop/social movements community. His recent work deploys diverse illustration, animation, and video approaches to portray life in the colonial tropics. He also reflects on these times of changes, collisions and new worlds. He currently lives in a small beach town with his wife, two sons, and a Sato dog.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/6189593cf8500f6cd6815bf9_IbraGarcia-Gonzalez.jpg"
                }
            }
        },
        {
            "title": "Shit #087 - Bill Gates (Common)",
            "lotId": 16,
            "slug": "shit-bill-gates",
            "mojitoId": "0eb0549f-4907-4e3a-bd05-bd3416a5499b",
            "about": "Can #087 filled with shit of Bill Gates, leaking on the ETH Blockchain.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/shit087billgates_italianft.jpg"
            ],
            "author": {
                "name": "ItaliaNFT Donation",
                "title": "Shitoshi Nakamoto, with the help of Shit Gates and Shit Jobs",
                "slug": "italianft-donation",
                "about": "Based on Piero Manzoni’s Artist’s shit, created in 1961, which had an impressive impact on the whole art market with its provocative and groundbreaking idea, Shitoshi and his team decided to collect feces by famous people from all over the world. They collected 1500+ human feces in a matter of 2 years. Then, they packaged and preserved this precious biological matter in state-of-the-art cans and digitized them in a 100 NFTs collection: Shitties.",
                "avatar": {
                    "url": "https://storage.googleapis.com/mojito-public-assets/media/metaverso/placeholder.png"
                }
            }
        },
        {
            "title": "Creation of the Metaverse",
            "lotId": 17,
            "slug": "creation-of-the-metaverse",
            "mojitoId": "f8d87828-3205-41b6-8c3b-f5d61b43bf28",
            "about": "Iurie trained AI with hundreds of his Iceland Highlands photographs taken in the last 15 years to create a New World in the Metaverse, the algorithms created a new and unique dreamlike landscape.... a New World ... The result is a unique artwork created from a collaboration between a machine and a human.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/creationofthemetaverse_iuriebelegurschi.mp4"
            ],
            "author": {
                "name": "Iurie Belegurschi",
                "title": "Internationally Acclaimed Nature Photographer & Educator",
                "slug": "iurie-belegurschi",
                "about": "Iurie Belegurschi is an internationally acclaimed nature photographer and educator with a passion for the outdoors and the Arctic Region. Self-taught, he is renowned for his impressive talent for capturing the power, majesty and vulnerability of the world’s most spectacular landscapes. He is particularly esteemed for his breathtaking images of Iceland, where he is based, most notably of the country’s Northern Lights, Ice Caves and Volcanoes.Iurie’s message has perhaps been most impactful through his acclaimed photography exhibitions of Iceland’s nature, which have been excellently received both domestically and abroad. Such showcases of his incredible portfolio have proved his excellence as a visual storyteller, spellbinding audiences with both the striking beauty of his photographs and their impactful, poignant narratives.Aside from his exhibitions, his groundbreaking images have been featured internationally in advertising, books, magazines and countless other media outlets. Iurie is also passionate about machine learning and currently working on an ongoing art project by training AI with hundreds of his Iceland photographs taken in the last 15 years to create a New World in the Metaverse, where algorithms generate new and unique dreamlike landscapes. The results are unique artworks created from a collaboration between a machine and a human.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/6192963ea6ad43b3ebc0cf1e_iurie.jpg"
                }
            }
        },
        {
            "title": "La Dolce Vita",
            "lotId": 18,
            "slug": "la-dolce-vita",
            "mojitoId": "16f24b97-db00-470a-90db-6066749b9a9c",
            "about": "Taken in Capri, Italy.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/ladolcevita_joseanvelezbetancourt.jpg"
            ],
            "author": {
                "name": "JVB (Josean Vélez Betancourt)",
                "title": "Fine Arts & Lifestyle Photographer",
                "slug": "jvb",
                "about": "Born and raised in Puerto Rico, my passion for photography and entrepreneurship started while I was in College about ten years ago in which I successfully completed a major in Graphic Design with a minor in Fine Art Photography. I learned that it is not just clicking the camera’s shutter or knowing how to use it correctly, but instead like any other art, photography is the way of expressing what you see and feel to the world by capturing those precise and unique moments. Nevertheless, my interest in Photography, Fine Arts, and Design have been within me from a very young age. Inspired and instilled by the artistic side of my family which these days I am very grateful for. Since then, I started to participate in art galleries and online platforms to expose my photography to the world which I’m very proud of.\nI aspire to inspire others to fight for their dreams. I'm a firm believer that you should do what sets your soul on fire. I love sharing my passion and personal vision of the photography industry and ¨travel with no regrets¨ is my motto. I'm always striving to expand my knowledge by taking courses in a wide array of subjects that would help me develop more the way I see this world. Knowledge is the only thing that no one can take away from me.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/61a9413267bbcc413a974328_Josean%20V%C3%A9lez%20Betancourt.jpg"
                }
            }
        },
        {
            "title": "Can't Hide",
            "lotId": 19,
            "slug": "cant-hide",
            "mojitoId": "79678100-3e98-497b-b3ca-60bc54d7d659",
            "about": "This short loop is an excerpt of an art installation called “Tras la Puerta“ presented by the artist in the exhibition space “El Arsenal de La Puntilla” on July 2017, San Juan, PR. The piece consists of an all seeing eye casting judgement on a love affair.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/canthide_keruortiz.mp4"
            ],
            "author": {
                "name": "Keru Ortiz",
                "title": "Digital Media Artist",
                "slug": "keru-ortiz",
                "about": "Keru Ortiz is an Emmy winning digital media artist based in Puerto Rico and Boston, MA. With over 12 years in the Motion Design industry, Keru has collaborated with brands, studios, production companies and agencies by helping them solve creative and visual problems through the power of animation. His works range from: concert visuals, music and lyric videos, visual effects, broadcast design, art installations and ﬁlm production. Keru enjoys tackling challenges and experimenting with new ways of making pixels move.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/61a9418da9d19bb56adb6ede_Keru%20Ortiz.png"
                }
            }
        },
        {
            "title": "Gentle Abyss",
            "lotId": 20,
            "slug": "gentle-abyss",
            "mojitoId": "f0014abc-82ec-4165-ba92-cdf737ad0a50",
            "about": "Some say being underwater feels a lot like space.\nNothing pushes you up\nOr pulls you down.\nWith eyes closed, you see the infinite stars in the gentle darkness that surrounds you.\nYou are bound to nothing but your held breath.\nYou are weightless in the depths of the “Ever-Expanding Nothingness.”\nAnd gliding through the abyss as if it were home, you find just that.\nAgain.\nAnd again.\n\n///\n\nAlgunos dicen que sumergirse debajo del agua es como estar en el espacio.\nNada te empuja hacia arriba\nO te hala hacia abajo.\nCon tus ojos cerrados, observas las estrellas en la oscuridad que gentilmente te rodea.\nEstás atadx a nada, solamente a tu respiración retenida.\nEstás ingrávidx en lo más hondo de el “Siempre Expandiendo la Nada.”\nY deslizándote por el abismo como si fuese tu hogar, encuentras exactamente eso.\nUna\nY otra vez.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/gentleabyss_lornahernandez.mp4"
            ],
            "author": {
                "name": "Lorna Hernandez",
                "title": "Entangled Muralist & Multidisciplinary Artist",
                "slug": "lorna-hernandez",
                "about": "Lorna Hernández is a muralist and painter from the Caribbean island of Puerto Rico who has participated in prestigious Puerto Rico art events such as La Campechada, Santurce Es Ley, Libros Libres, Muraleo, Microempresarismo Urbano, Ciudad Sonido PR and Hoy Se Pinta, giving her popularity in the local art scene.\nIn 2012 and 2016, she participated in Miami Art Basel, one of the world’s most influential art events. This participation earned her the selection by Mírame Siempre Magazine as one of Puerto Rico’s Top 5 Millennials of the Year 2016 in the art category.\nHer work has also been featured on two of Puerto Rico’s most popular newspapers, El Nuevo Dia and El Vocero, and international art/photography magazines such as The Conservatives from Miami.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/618d55400d435055f096778e_LornaMills.jpg"
                }
            }
        },
        {
            "title": "OLA",
            "lotId": 21,
            "slug": "OLA",
            "mojitoId": "2c22c371-eb0b-4188-bf52-c667b84548f2",
            "about": "Ola, was created in October 2021. I took this shot on a windy early morning on Puerto Rico’s north shore in the town of Arecibo. An offshore hurricane left some swells for surfers to play in and for photographers to capture. This top down view offers a unique & uncommon viewpoint only possible with aerial photography. I hope you enjoy it as much as I do.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/ola_miguelolivo.jpg"
            ],
            "author": {
                "name": "Miguel Olivo",
                "title": "Photographer",
                "slug": "miguel-olivo",
                "about": "For the past few years, I have been working in developing a distinct photography perspective. My background as an Air Traffic Controller has served me well in understanding the challenges for aerial pictures in congested airspaces and mixing that knowledge with my artistic creativity. Additionally, my unique editing style brings the picture to life on your screen or any printed media.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/619c11839b29052393a5ff8c_migu3lolivo.png"
                }
            }
        },
        {
            "title": "MelonFiore",
            "lotId": 22,
            "slug": "melonfiore",
            "mojitoId": "57e208a9-2864-4985-a970-d88c75439607",
            "about": "MelonFiore is a celebration of multicultural roots. I’m a boricua that loves Mexico and their culture, so I took a piece of them (Luchador Masks) and remade them with a touch on my style, with flowers. It also has a message behind what we (women) have to do on a daily basis, we have to luchar with inequality and a lot of other things with our best face and flourish the next day, again.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/melonfiore_nohelysepulveda.png"
            ],
            "author": {
                "name": "Nohely Sepúlveda",
                "title": "Artist",
                "slug": "nohely-sepulveda",
                "about": "Hi, Nohely Sepúlveda. I'm a 26 years artist from Mayaguez, Puerto Rico.\nIn 2015 I founded ¡Qué Cojines! (it's means a common puertorrican slang). ¡Qué Cojines! was created for every single person who loves personalized things/gifts. These are hand made painting cushions with acrylic paint.\nHaving a background in Visual Arts (B.A. from Inter American University) has helped me greatly in my marketing career (MBA, from Inter American University). In my past jobs experience, I have been able to benefit the companies creatively, plan and execute content for campaigns and being in charge of the design department.\nI'm so impressed and excited to see what I can do with my NFT works in this “new” digital era for art. NFTs are changing the world and it represents for us (artists) a lot, because people are actually appreciating our work and they're interested in investing in digital art. Also, they're proud to be part of these and I'm so glad they share their collections and influence other people to become an NFT investor.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/61ac4fd7ececed59f4b55ed9_Nohely%20Sep%C3%BAlveda.jpg"
                }
            }
        },
        {
            "title": "Anxious Pleasures 2020_0524",
            "lotId": 23,
            "slug": "nxious-pleasures-20200524",
            "mojitoId": "ef80949a-a766-4f6a-9a8c-207e67b0f590",
            "about": "For 377 consecutive days, from the day the lockdown started until Elkins received her COVID vaccine, she took one self portrait. The collection shows her whimsy, boredom, frustration and courage - and reflects what many around the world have felt over the past year.\nAnxious Pleasures was minted on Quantum Art on November 2nd, 2021, and is the inaugural collection on our platform.  Quantum is the first on-chain platform focused solely on photographers and their work, by curating and dropping NFT collections, working to make NFT photography easily accessible for both artists and collectors. Launched in 2021 by Justin Aversano, Kris Graves, Alexx Shadow, EXP_Table and Jonas Lamis, Quantum is focused on minting and selling the best photographic collections as NFT sets.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/anxiouspleasures_amyalkins.jpg"
            ],
            "author": {
                "name": "Quantum Art Donation: Amy Elkins",
                "title": "Anxious Pleasures 2020_0524",
                "slug": "quantum-art-donation-amy-elkins",
                "about": "Amy Elkins received her BFA in Photography from the School of Visual Arts in New York City and is currently pursuing her MFA in Art Practice at Stanford University. She has been exhibited and published both nationally and internationally, including at The High Museum of Art in Atlanta, GA; Kunsthalle Wien in Vienna, Austria; the Center for Creative Photography in Tucson, AZ; the Minneapolis Institute of Arts; North Carolina Museum of Art; among others. Her first book Black is the Day, Black is the Night won the 2017 Lucie Independent Book Award. It was shortlisted for the 2017 Mack First Book Award and the 2016 Paris Photo-Aperture Foundation Photobook Prize as well as listed as one of the Best Photobooks of 2016 by TIME, Humble Arts Foundation, Photobook Store Magazine and Photo-Eye among others.",
                "avatar": {
                    "url": "https://storage.googleapis.com/mojito-public-assets/media/metaverso/placeholder.png"
                }
            }
        },
        {
            "title": "Satoshi is Female 01",
            "lotId": 24,
            "slug": "satoshi-is-female-01",
            "mojitoId": "a55b7f9b-2670-40ce-bb5e-21a2118f15da",
            "about": "Satoshi is female is a subculture movement bringing women, people of color into NFTs, so we can architect and flourish in the new digital economy.\nWe started as a small group of crypto-activists seeding the idea that the architect of Bitcoin, Satoshi Nakamoto, could be anyone, could be anywhere, and could be female.\nThis is the first-ever, 1-of-1 Satoshi is Female NFT, launched in partnership with emerging Miami-based artist, Tierra Armstrong.\nFrom the artist: I wanted the subject to have a very poised demeanor in this piece as I was going through quite a large change as we all were during the time the pandemic struck. I felt an array of emotions while having the space to really process them, leading me down a path of self discovery and confidence in self something I always saw in Lydia (the muse). The rural aesthetic in this piece stems from my time spending quarantine in PR with my mother. I found it to be such a beautiful experience. I had nothing but time to go through rural lands and explore the outdoors as well as myself. I felt it was necessary to include some of the beautiful plants I would see while in the forest.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/satoshiisfemale_tierraarmstrong.jpg"
            ],
            "author": {
                "name": "Tierra Armstrong",
                "title": "Artist",
                "slug": "tierra-armstrong",
                "about": "Tierra Armstrong (b.1997) is a Miami-based painter and muralist. Her paintings depict figures in sacred moments that transcend space and time. She uses religious iconography - colors as symbolism and light emmanations - to articulate the divinity of Black bodies. Her work often explores the balanced duality of feminine and masculine energies irrespective of gender. Influenced by her experiences in Mexico City and Chicago, she draws inspiration for her murals from the self-determinism of communities of color. She has been featured in various exhibitions including Museo del Juguete Antiguo México (Mexico City), and was commissioned to create the first Black Lives Matter mural in Miami in 2020.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/61ac5042139c7440a516592b_Tierra%20Armstrong.jpg"
                }
            }
        },
        {
            "title": "DataFort",
            "lotId": 25,
            "slug": "datafort",
            "mojitoId": "bb95435e-c41e-4d60-85ba-e01871151996",
            "about": "",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/dataform_ixshells.jpg"
            ],
            "author": {
                "name": "Ix Shells",
                "title": "IX Shells",
                "slug": "ix-shells",
                "about": "Itzel Yard (b. 1990, Panama), also known as IX Shells, is a generative artist skilled in curatorial projects, creative concept design and experimental art. She is based in Panama, Central America. IX Shells is self taught. Her constant research is fueled by a sense of rhythm, passion and wonder. Her love for computers started from a very young age with video game missions. These quests turned into riddles and seeds of real-time visions of what surrounds us. And eventually the patterns found within the darkest alleys of our minds became a quest for parallels. IX Shells has been creating digital art collections since February 2021. One of the most significant project in her career was creating the piece Dreaming AT Dusk in favor of Tor’s Project to support journalists, whistle-blowers and human rights defenders. This auction rocketed IX Shells to the forefront of female artists working in the NFT space. IX Shells is a leading voice in the generative art movement, creating poetic visualizations of algorithms and experimental music. As co-founder of Creative Code Art, IX Shells is also a strong advocate for an entire community of artists who are pushing the boundaries of creative coding.",
                "avatar": {
                    "url": "https://lh3.googleusercontent.com/fife/AAWUweVUelomQdcRIkOIRbzECBUYwfnl993qk5NLF5DWFqPfAACUvfyS4qncIxjtx2L9SgY-tUwQZ0SSMS_GHVIdfBajcr8qAUpA1utU1bpceJXL_QMsLEorysGHfF7QdlyJNCz03D5whB-mdryjwXq7MA_2P9H_uNOlDSRwWG963QeQlL2VBWcNgE0hJ8Krxev_Gj--SIFrWU-K9g0w9oAKbErhJA2wCPd_kpCytlcN8RtaAnrcMuOXJeG6Toj_ckE9HrNCinTrXAwqwPiwH3XfqdSYqMmaBAFqi-NDtddYPd7JYXmsa8CETRRxGG_-K29axy-dmQukDBR_AxczGyXBXg1rvgfXgUtUwW7rRz_zbSSzWGwIA_-_nLad36EMUCqITWkos6B3IwJsIYrupCIvVogKwMq6NddnKOadFmgx0u_-jzCGZiOBWS5VClp4gFGNOpLC5AVD9e4qx7LUZ-SM7EJqy3Bw1pb6Jt6k1AwCYzr-gWyfWvkyJIXchU0Wyrg7SiEMtdN85fQKiAKIJsJKfrB2EWWwgs4H0UfT1yqXOwPtZMIcgePsrg_zh3ZUQMwsTOEr6iU46f2me9yrlh7blj0yp0YLP551xc20w_hWkSJcD1F2zEMUE-IkfA25fSK9c7R17KirkK0Ggc0ngpgzWTd0irtXsTDVM_6rNPIIrBjk_CdOXSktSiBcXT4ulEsA5tSVrTGWBcR_GYv1hff25mcDa4RrJH5oO7g=w2880-h1578-ft"
                }
            }
        },
        {
            "title": "The Revenge of the Pangolin",
            "lotId": 26,
            "slug": "the-revenge-of-the-pangolian",
            "mojitoId": "a3a26697-1d98-4eba-b4e6-c89f3a6595d9",
            "about": "The image contains a sword and some arrows going through a Pangolin as he is holding a virus.  Pangolins are mammals of the order Pholidota. They have large, protective keratin scales, similar in material to fingernails and toenails, covering their skin, being the only known mammals with this feature. Pangolins are threatened by poaching (for their meat and scales, which are used in traditional medicine) and heavy deforestation of their natural habitats, and they are arguably the most trafficked mammal in the world.\nAlthough there are other hypothesis about how the COVID-19 started, the nucleic acid sequence of a specific receptor-binding domain of the spike protein belonging to coronaviruses taken from pangolins was found to be a 99% match with SARS coronavirus 2 (SARS-CoV-2), the virus which causes COVID-19 and was thought to be responsible for the COVID-19 pandemic.",
            "format": "image",
            "images": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/therevengeofthepangolin_juansalgado.jpg"
            ],
            "author": {
                "name": "Juan Salgado",
                "title": "Juan Salgado",
                "slug": "juan-salgado",
                "about": "Juan Salgado is a multimedia artist known for his colorful tattoos, murals, and paintings.  Born in Puerto Rico, Juan graduated from the Central High School of Visual Arts and furthered his art studies at the School of Plastic Arts and the Sacred Heart University.  Juan was the People’s Champion and Runner Up of Ink Master, Season 10 and has over 150 international tattoo awards.  He also has murals in Santurce, Wynwood, Australia, Italy, and the Caribbean and his work has been exhibited in shows, galleries, and museums in Puerto Rico, New York, and Los Angeles.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/61a69be4f937c094b8e22f7c_Juan%20Salgado%20.jpeg"
                }
            }
        },
        {
            "title": "Genesis de Medalla Light",
            "lotId": 27,
            "slug": "genesis-de-medalla-light",
            "mojitoId": "86688e38-ed77-4ba5-bc92-5e60def5acc2",
            "about": "Our Genesis has just begun, and since our taste stands out in any universe, we’re sure this will not be the exception.\nMedalla Light 3.0 is about to begin. As Puerto Ricans, art and culture have always been key in our history. With this digital collective, we’re sharing a Taste of Puerto Rico with the Metaverse. Could this be a new way of enjoying a beer? We’re about to find out.",
            "format": "video",
            "videos": [
                "https://storage.googleapis.com/mojito-public-assets/media/metaverso/genesisdemedallalight_medalla.mp4"
            ],
            "author": {
                "name": "Medalla",
                "title": "Medalla",
                "slug": "medalla",
                "about": "Medalla Light is the flagship product of Cervecera de Puerto Rico. It has been recognized internationally for its quality at top beer international competitions, sharing a Taste of Puerto Rico with the entire world.",
                "avatar": {
                    "url": "https://assets.website-files.com/615efe6e52047df62fc828c2/61a69be4f937c094b8e22f7c_Juan%20Salgado%20.jpeg"
                }
            }
        }
    ]
}